// © Copyright 2004-2012, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Duplexmodus";

HSDTaskDescription = "Met de duplexmodus kunt u op beide zijden van elke pagina afdrukken.";
HSDDuplexCheckTitle = "Schakel duplexmodus in";
HSDMissingDuplexerTitle = "Plaats een duplexer in het apparaat.";
